export const schedule = [
  {
    day: 'Понеділок',
    time: '9:30',
    event1: 'Музичне',
    event2: 'Розвиток мовлення і культура мовленнєвого спілкування',
  },
  {
    day: 'Вівторок',
    time: '9:30',
    event1: 'Фізкультура',
    event2: 'Розвиток мовлення і дитина в соціумі',
  },
  {
    day: 'Середа',
    time: '9:30',
    event1: 'Музичне',
    event2: 'Логіко-математичний розвиток',
  },
  {
    day: 'Четвер',
    time: '9:30',
    event1: 'Малювання',
    event2: 'Дитина у природньоиу довкіллі',
  },
  {
    day: "П'ятниця",
    time: '9:30',
    event1: 'Фізкультура',
    event2: 'Дитина в соціумі аплікація або ліплення',
  },
];
